Repository: quickemu-project/quickgui
Catalog: assets/i18n/*.po
Languages: cs_cz, cy, de, fr, gd, hu, it, ja, nl, no, oc, pl, pt_br, pt_pt, sv, tr

source: Quickgui : a Flutter frontend for Quickget and Quickemu
cs_cz: Quickgui: Flutter frontend pro Quickget a Quickemu
cy: Quickgui: ffryntiad Flutter ar gyfer Quickget a Quickemu
de: Quickgui: Ein Flutter-Frontend für Quickget und Quickemu
fr: Quickgui : une interface en Flutter pour Quickget et Quickemu
gd: Quickgui: Flutter frontend airson Quickget agus Quickemu
hu: Quickgui : Flutter kezelőfelület Quickget és Quickemuhez
it: Quickgui: un frontend Flutter per Quickget e Quickemu
ja: Quickgui : Flutterで作られたQuickget、Quickemuのフロントエンド
nl: Quickgui : een Flutter frontend voor Quickget en Quickemu
no: Quickgui : en flutter frontend for Quickget og Quickemu
oc: Quickgui : una interfàcia Flutter per Quickget e Quickemu
pl: Quickgui : interfejs Flutter dla Quickget i Quickemu
pt_br: Quickgui: Interface gráfica feito em Flutter para Quickget e Quickemu
pt_pt: Quickgui: um interface gráfico feito em Flutter para Quickget e Quickemu
sv: Quickgui : Ett Flutter-gränssnitt för Quickget och Quickemu
tr: Quickgui : Quickget ve Quickemu için Flutter arayüzü

source: Main menu
cs_cz: Hlavní menu
cy: Prif ddewislen
de: Hauptmenü
fr: Menu principal
gd: Prìomh-clàr-taice
hu: Főmenü
it: Menu principale
ja: メインメニュー
nl: Hoofd menu
no: Hovedmeny
oc: Menú principal
pl: Menu główne
pt_br: Menu principal
pt_pt: Menu principal
sv: Huvudmeny
tr: Ana menü

source: Use dark mode
cs_cz: Použít tmavý režim
cy: Defnyddiwch y modd tywyll
de: Den dunklen Modus verwenden
fr: Utiliser le mode sombre
gd: Cleachd modh dorcha
hu: Sötét mód használata
it: Utilizza la modalità scura
ja: ダークモードを使用する
nl: Donkere modus gebruiken
no: Bruk mørk modus
oc: Utilizar lo mòde escur
pl: Używaj trybu ciemnego
pt_br: Usar modo escuro
pt_pt: Usar modo escuro
sv: Använd mörkt läge
tr: Siyah mod kullan

source: Cancel
cs_cz: Zrušit
cy: Canslo
de: Abbrechen
fr: Annuler
gd: Cuir dheth
hu: Mégse
it: Cancella
ja: キャンセル
nl: Annuleren
no: Avbryt
oc: Anullar
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
sv: Avbryt
tr: İptal

source: Click to use SPICE display
cs_cz: Kliknout pro použití SPICE obrazovky
cy: Click ddefnyddio'r arddangosfa SPICE
de: Klicken, um SPICE-Display zu nutzen
fr: Cliquez pour utiliser l'affichage SPICE
gd: Cliog gus taisbeanadh SPICE a chleachdadh
hu: SPICE kijelző bekapcsolása
it: Fare clic per utilizzare SPICE display
ja: クリックしてSPICEディスプレイを使用する
nl: Klik om SPICE display te gebruiken
no: Klikk for å bruke SPICE-visning
oc: Clicar per utilizar l’afichatge SPICE
pl: Kliknij, aby skorzystać z wyświetlacza SPICE
pt_br: Clique para usar o monitor SPICE
pt_pt: Clique para usar mostrador SPICE
sv: Klicka för att använda SPICE-skärm
tr: SPICE ekranı kullanmak için tıkla

source: Create new machines
cs_cz: Vytvořit nové virtuální stroje
cy: Creu peiriannau newydd
de: Neue virtuelle Maschinen erstellen
fr: Créer de nouvelles machines
gd: Cruthaich innealan brìgheil ùra
hu: Új gép létrehozása
it: Crea nuove macchine
ja: 新規仮想マシンを作成
nl: Nieuwe machines creëren
no: Lag nye maskiner
oc: Crear maquinas novèlas
pl: Utwórz nowe maszyny
pt_br: Criar novas máquinas virtuais
pt_pt: Criar novas máquinas
sv: Skapa nya maskiner
tr: Yeni makine oluştur

source: Dismiss
cs_cz: Zavřít
cy: Diswyddo
de: Verwerfen
fr: Fermer
gd: Cuir air falbh
hu: Rendben
it: Ignora
ja: 終了する
nl: Uitschakelen
no: Avvis
oc: Abandonar
pl: Zamknij
pt_br: Dispensar
pt_pt: Dispensar
sv: Avfärda
tr: Yoksay

source: Done !
cs_cz: Hotovo!
cy: Wedi'i wneud!
de: Fertig!
fr: Fini!
gd: Dèanta!
hu: Kész !
it: Fatto !
ja: 完了！
nl: Klaar!
no: Suksess!
oc: Terminat !
pl: Gotowe !
pt_br: Feito !
pt_pt: Feito !
sv: Klart!
tr: Bitti !

source: Download
cs_cz: Stáhnout
cy: Lawrlwytho
de: Herunterladen
fr: Télécharger
gd: Luchdadh a-nuas
hu: Letöltés
it: Scarica
ja: ダウンロード
nl: Downloaden
no: Nedlasting
oc: Telecargar
pl: Pobierz
pt_br: Baixar
pt_pt: Transferir
sv: Ladda ner
tr: İndir

source: Download finished.
cs_cz: Stahování bylo dokončeno.
cy: Lawrlwytho wedi'i orffen.
de: Herunterladen abgeschlossen.
fr: Téléchargement terminé.
gd: Luchdaich crìochnaichte.
hu: Letöltés kész.
it: Download terminato.
ja: ダウンロードが完了しました。
nl: Download voltooid.
no: Nedlasting fullført.
oc: Telecargament acabat.
pl: Pobieranie ukończone.
pt_br: Transferência terminada.
pt_pt: Transferência terminada.
sv: Nerladdning slutförd.
tr: İndirme tamamlandı.

source: Downloader
cs_cz: Správce stahování
cy: Dadlwythwr
fr: Gestionnaire de téléchargements
gd: Inneal luchdachadh sìos
hu: Letöltő
it: Download
ja: ダウンローダ
no: Nedlaster
oc: Telecargador
pl: Menadżer pobierania
pt_pt: Transferidor
sv: Nerladdare
tr: Yükleyici

source: Downloading (no progress available)...
cs_cz: Probíhá stahování (průběh není k dispozici) …
cy: Llwytho i lawr (dim cynnydd ar gael)...
de: Lädt herunter (Kein Fortschritt verfügbar) …
fr: Téléchargement (pas de barre de progression)...
gd: A ’luchdachadh sìos (chan eil adhartas ri fhaighinn)
hu: Letöltés (a haladásról nincs visszajelzés)...
it: Download (nessun progresso disponibile)...
ja: ダウンロード中(進行状況を推定中)...
nl: Downloaden (geen voortgang beschikbaar)...
no: Nedlasting (ingen fremgang tilgjengelig)...
oc: Telecargament (cap de barra de progression pas disponibla)...
pl: Pobieranie (postęp niedostępny)...
pt_br: Baixando (progresso não disponível)...
pt_pt: A transferir (progresso não disponível)...
sv: Laddar ner (inget förlopp tillgängligt)...
tr: Yükleniyor (ilerleme yok)...

source: Downloading... {0}%
cs_cz: Probíhá stahování … {0}%
de: Herunterladen … {0}%
fr: Téléchargement... {0}%
hu: Letöltés... {0}%
ja: ダウンロード中... {0}%
nl: Downloaden... {0}%
oc: Telecargament... {0} %
pt_br: Baixando... {0}%
pt_pt: A transferir... {0}%
sv: Laddar ner... {0}%
tr: Yükleniyor... {0}%

source: Downloading {0}
cs_cz: Probíhá stahování {0}
cy: Llwytho i lawr {0}
de: {0} wird herunterladen
fr: Téléchargement de {0}
gd: Thèid {0} a luchdachadh sìos
hu: Letöltés {0}
it: Scaricamento di {0}
ja: {0}をダウンロード中
nl: Downloaden {0}
no: Laster ned {0}
oc: Telecargament de {0}
pl: Pobieranie {0}
pt_br: Baixando {0}
pt_pt: A transferir {0}
sv: Laddar ner {0}
tr: Yükleniyor {0}

source: Download cancelled
cs_cz: Stahování bylo zrušeno
cy: Lawrlwytho wedi'i ganslo
de: Download abgebrochen
fr: Téléchargement annulé
gd: Luchdachadh sìos dheth
hu: Letöltés megszakítva
it: Scaricamento interrotto
ja: ダウンロードがキャンセルされました
nl: Download geannuleerd
pl: Pobieranie anulowane
pt_br: Transferência cancelada
pt_pt: Transferência cancelada
sv: Nerladdning avbröts
tr: İndirme iptal edildi

source: Download complete
cs_cz: Stahování bylo dokončeno
cy: Lawrlwytho wedi'i gwblhau
de: Download abgeschlossen
fr: Téléchargement terminé
gd: Luchdachadh sìos crìochnaichte
hu: Letöltés kész
it: Scaricamento completato
ja: ダウンロード完了
nl: Download voltooid
no: Nedlasting fullført
oc: Telecargament acabat
pl: Pobieranie ukończone
pt_br: Transferência terminada
pt_pt: Transferência completada
sv: Nerladdning komplett
tr: İndirme tamamlandı

source: Download of {0} has completed.
cs_cz: Stažení {0} bylo dokončeno.
cy: Mae lawrlwytho o {0} wedi'i gwblhau.
de: Download von {0} abgeschlossen.
fr: Le téléchargement de {0} est terminé.
gd: Tha luchdachadh sìos de {0} air a chrìochnachadh.
hu: {0} letöltése befejeződött.
it: Il download di {0} è stato completato.
ja: {0}のダウンロードは完了しました。
nl: Download van {0} is voltooid.
no: Nedlastingen av {0} er fullført.
oc: Lo telecargament de {0} es acabat.
pl: Pobieranie {0} zostało ukończone.
pt_br: Transferência de {0} terminada.
pt_pt: Transferência de {0} completou.
sv: Nerladdning av {0} har slutförts.
tr: {0} indirme işlemi tamamlandı.

source: Download of {0} has been cancelled.
fr: Le téléchargement de {0} a été annulé.
hu: {0} letöltése megszakítva.
ja: {0}のダウンロードはキャンセルされました。
pl: Pobieranie {0} zostało anulowane.
sv: Nerladdning av {0} har avbrutits.
tr: {0} indirme işlemi iptal edildi.

source: Manage existing machines
cs_cz: Správa existujících virtuálních strojů
cy: Rheoli peiriannau sy'n bodoli eisoes
de: Bestehende Maschinen verwalten
fr: Gérer les machines existantes
gd: Stiùirich na h-innealan a th ’ann
hu: Meglévő gépek kezelése
it: Gestire le macchine esistenti
ja: 既存の仮想マシンを管理
nl: Bestaande machines beheren
no: Administrer eksisterende maskiner
oc: Gerir las maquinas existentas
pl: Zarządzaj istniejącymi maszynami
pt_br: Configurar máquinas existentes
pt_pt: Gerir máquinas existentes
sv: Hantera befintliga maskiner
tr: Yüklü makineleri yönet

source: Manager
cs_cz: Správce virtuálních strojů
cy: Rheolwr
fr: Gestionnaire
gd: Manaidsear
hu: Kezelő
it: Gestore
ja: マネージャ
nl: Beheerder
no: Leder
oc: Gestionari
pl: Menadżer
pt_br: Configurar
pt_pt: Gestor
sv: Hanterare
tr: Yönetici

source: {0} Mbs downloaded
cs_cz: Staženo {0} MB
cy: {0} Mbs wedi'i lawrlwytho
de: {0} MB heruntergeladen
fr: {0} Mbs téléchargés
gd: Chaidh {0} Mbs a luchdachadh sìos
hu: {0} Mbs letöltve
it: {0} Mbs scaricati
ja: {0} Mbs がダウンロードされました
nl: {0} Mbs gedownload
no: {0} MB lastet ned
oc: {0} Mbs telecargat
pl: {0} Mbs pobrano
pt_br: {0} Mbs transferidos
pt_pt: {0} Mbs transferidos
sv: {0} Mbs nerladdat
tr: {0} Mbs indirildi

source: Now run {0} to start the VM
cs_cz: Nyní spustíme {0} aby došlo ke startu VM
cy: Nawr gweithredwch {0} i ddechrau'r PR
de: Now run {0} um die VM zu starten
fr: Lancer {0} pour démarrer la machine virtuelle
gd: A-nis run {0} gus an VM a thòiseachadh
hu: Gép indításhoz: {0}
it: Ora esegui {0} per avviare la VM
ja: 今すぐ{0}を起動して仮想マシンを開始
nl: Start nu {0} om de VM te starten
no: Kjør {0} for å starte VM
oc: Lançar {0} per aviar la maquina virtuala
pl: Teraz uruchom {0}, aby uruchomić VM
pt_br: Inicie a VM [{0}]
pt_pt: Agora corra {0} para iniciar a VM
sv: Kör nu {0} för att starta VM
tr: SM'yi başlatmak için {0} çalıştırın

source: Operating system
cs_cz: Operační systém
cy: System weithredu
de: Betriebssystem
fr: Système d'exploitation
gd: Siostam-obrachaidh
hu: Operációs rendszer
it: Sistema operativo
ja: オペレーティングシステム
nl: Besturingssysteem
no: Operativsystem
oc: Sistèma operatiu
pl: System operacyjny
pt_br: Sistema operacional
pt_pt: Sistema operativo
sv: Operativsystem
tr: İşletim sistemi

source: Search operating system
cs_cz: Hledat operační systém
cy: Chwilio system weithredu
de: Betriebssystem suchen
fr: Chercher un système d'exploitation
gd: Lorg siostam obrachaidh
hu: Operációs rendszer keresése
it: Cerca il sistema operativo
ja: オペレーティングシステムを検索
nl: Zoek besturingssysteem
no: Søk i operativsystem
oc: Cercar un sistèma operatiu
pl: Szukaj systemu operacyjnego
pt_br: Procurar o sistema operacional
pt_pt: Procurar sistema operativo
sv: Sök operativsystem
tr: İşletim sistemi ara

source: Search option
cs_cz: Možnosti hledání
cy: Chwilio am opsiwn
de: Suchoptionen
fr: Chercher une option
gd: Lorg roghainn
hu: Keresési opciók
it: Opzione ricerca
ja: オプションを検索
nl: Optie zoeken
no: Søk i alternativet
oc: Cercar una opcion
pl: Szukaj opcji
pt_br: Opção de pesquisa
pt_pt: Opção de pesquisa
sv: Sökalternativ
tr: Arama seçeneği

source: Select operating system
cs_cz: Zvolit operační systém
cy: Dewiswch system weithredu
de: Betriebssystem auswählen
fr: Sélectionner un système d'exploitation
gd: Tagh siostam obrachaidh
hu: Válasszon operációs rendszert
it: Scegli il sistema operativo
ja: オペレーティングシステムを選択
nl: Selecteer besturingssysteem
no: Velg operativsystem
oc: Seleccionar un sistèma operatiu
pl: Wybierz system operacyjny
pt_br: Selecione o sistema operacional
pt_pt: Selecione sistema operativo
sv: Välj operativsystem
tr: İşletim sistemi seç

source: Select option
cs_cz: Zvolit možnost
cy: Dewiswch opsiwn
de: Option auswählen
fr: Sélectionner une option
gd: Tagh roghainn
hu: Válasszon az opciók közül
it: Scegli l'opzione
ja: オプションを選択
nl: Selecteer optie
no: Select wallet
oc: Seleccionar una opcion
pl: Wybierz opcję
pt_br: Selecione a opção
pt_pt: Selecione opção
sv: Välj alternativ
tr: Seçeneği seçin

source: Select version for {0}
cs_cz: Vybrat verzi pro {0}
cy: Dewiswch fersiwn ar gyfer {0}
de: Version für {0} auswählen
fr: Sélectionner une version pour {0}
gd: Tagh dreach airson {0}
hu: Válasszon {0} verziót
it: Seleziona la versione per {0}
ja: {0}のバージョンを選択
nl: Selecteer versie voor {0}
no: Velg versjon for {0}
oc: Seleccionar una version per {0}
pl: Wybierz wersję dla {0}
pt_br: Selecione a versão para {0}
pt_pt: Selecione versão para {0}
sv: Välj version för {0}
tr: {0} için sürüm seçin

source: Select...
cs_cz: Vybrat …
cy: Dewiswch...
de: Auswählen …
fr: Sélectionner...
gd: Tagh...
hu: Válasszon...
it: Seleziona...
ja: 選択...
nl: Selecteer...
no: Velg...
oc: Seleccionar...
pl: Wybierz...
pt_br: Selecione...
pt_pt: Selecione...
sv: Välj...
tr: Seç...

source: SPICE port
cy: Porthladd SPICE
fr: Port SPICE
gd: Port SPICE
it: Porta SPICE
ja: SPICEのポート
nl: SPICE poort
oc: Pòrt SPICE
pt_br: Porta TCP/IP do monitor SPICE
pt_pt: Porto SPICE

source: SSH port
cy: Porthladd SSH
fr: Port SSH
gd: Port SSH
it: Porta SSH
ja: SSHのポート
nl: SSH poort
oc: Pòrt SSH
pt_br: Porta TCP/IP do SSH
pt_pt: Porto SSH

source: Stop The Virtual Machine?
cs_cz: Zastavit virtuální stroj?
cy: Stopiwch y Peiriant Rhithwir?
de: Die virtuelle Maschine stoppen?
fr: Arrêtez la machine virtuelle ?
gd: Cuir stad air an inneal brìgheil?
hu: Virtuális gép leállítása?
it: Fermare la Macchina Virtuale?
ja: 仮想マシンを停止しますか？
nl: Stop de virtuele Machine?
no: Skal du stoppe den virtuelle maskinen?
oc: Arrestar la maquina virtuala ?
pl: Zatrzymać maszynę wirtualną?
pt_br: Parar a Máquina Virtual?
pt_pt: Parar a Máquina Virtual?
sv: Vill du stoppa den virtuella maskinen
tr: Sanal makineyi durdur?

source: Target folder : {0}
cs_cz: Cílová složka: {0}
cy: Ffolder targed: {0}
de: Zielverzeichnis: {0}
fr: Dossier cible : {0}
gd: Pasgan targaid: {0}
hu: Cél mappa : {0}
it: Cartella di destinazione : {0}
ja: 対象フォルダ:{0}
oc: Dossièr cibla : {0}
pl: Folder docelowy : {0}
pt_br: Pasta de destino : {0}
pt_pt: Pasta alvo : {0}
sv: Målmapp : {0}
tr: Hedef klasör : {0}

source: Use SPICE display
cs_cz: Použít obrazovku SPICE
cy: Defnyddiwch arddangosfa SPICE
de: SPICE-Display verwenden
fr: Utiliser l'affichage SPICE
gd: Cleachd taisbeanadh SPICE
hu: SPICE kijelző használata
it: Utilizzare il display SPICE
ja: SPICEディスプレイを使用する
nl: Gebruik SPICE display
no: Bruk SPICE-visning
oc: Utilizar l’afichatge SPICE
pl: Użyj ekranu SPICE
pt_br: Usar mostrador SPICE
pt_pt: Usar mostrador SPICE
sv: Använd SPICE-skärm
tr: SPICE ekran kullan

source: Using SPICE display
cs_cz: Používá se obrazovka SPICE
cy: Gan ddefnyddio arddangosfa SPICE
de: SPICE-Display wird verwendet
fr: Utilisation de l'affichage SPICE
gd: A ’cleachdadh taisbeanadh SPICE
hu: SPICE kijelző használatban
it: Utilizzo del display SPICE
ja: SPICEディスプレイを使用中
nl: SPICE display gebruiken
no: Bruker SPICE-visning
oc: Utilizacion de l’afichatge SPICE
pl: Używany jest ekran SPICE
pt_br: A usar monitor SPICE
pt_pt: A usar mostrador SPICE
sv: Använder SPICE-skärm
tr: SPICE ekran kullanılıyor

source: Waiting for download to start
cs_cz: Čeká se na zahájení stahování
cy: Aros i'r lawrlwytho ddechrau
de: Warten auf den Beginn des Downloads
fr: En attente du début du téléchargement
gd: A 'feitheamh ri luchdachadh sìos gus tòiseachad
hu: Remélhetőleg nem sokára elindul a letöltés
it: In attesa del download per iniziare
ja: ダウンロードの開始を待機しています
nl: Wachten op download om te starten
no: Venter på oppstart av nedlasting
oc: En espèra de la debuta del telecargament
pl: Oczekiwanie na rozpoczęcie pobierania
pt_br: Esperando que a transferência inicie
pt_pt: A aguardar que a transferência comece
sv: Väntar på att nerladdning skall starta
tr: İndirme işlemi bekleniyor

source: You are about to terminate the virtual machine {0}
cs_cz: Chystáte se ukončit virtuální stroj {0}
cy: Rydych chi ar fin terfynu'r peiriant rhithwir {0}
de: Sie sind dabei, die virtuelle Maschine {0} zu beenden
fr: Vous êtes sur le point d'arrêter la machine virtuelle {0}
gd: Tha thu gu bhith a ’cur crìoch air an inneal brìgheil {0}
hu: {0} virtuális gép le lesz állítva
it: Stai per terminare la Macchina Virtuale {0}
ja: 仮想マシン{0}を終了しようとしています
nl: U staat op het punt de virtuele machine {0} te beëindigen
no: Du er i ferd med å avslutte den virtuelle maskinen {0}
oc: Sètz a mand d’arrestar la maquina virtuala {0}
pl: Zamierzasz zakończyć pracę maszyny wirtualnej {0}
pt_br: A máquina virtual será finalizada {0}
pt_pt: Está prestes a pôr termo à máquina virtual {0}
sv: Du är på väg att stoppa den virtuella maskinen {0}
tr: {0} Sanal makinesini kapatmak üzeresin

source: Language
fr: Langue
hu: Nyelv
ja: 言語
pl: Język
pt_br: Idioma
pt_pt: Idioma
sv: Språk
tr: Dil

source: Directory where the machines are stored
fr: Dossier ou sont enregistrées les machines
pl: Katalog, w którym przechowywane są maszyny
sv: Plats där maskinerna lagras
tr: Sanal makinelerin saklandığı dizin

source: Search version
fr: Chercher une option
pl: Szukaj wersji
sv: Sök version
tr: Sürüm ara

source: quickemu was not found in your PATH
fr: quickemu n'est pas dans votre PATH
sv: quickemu kunde inte hittas i din PATH

source: Please install it and try again.
fr: Veuillez l'installer, et essayer de nouveau.
sv: Installera det och försök igen.

source: See
fr: Voir
sv: Se

source: for more information
fr: pour plus d'informations
sv: för mer information

source: Delete {0}
fr: Supprimer {0}
sv: Ta bort {0}

source: You are about to delete {0}. This cannot be undone. Would you like to delete the disk image but keep the configuration, or delete the whole VM?
fr: Vous êtes sur le point de supprimer {0}. Cette action est irréversible. Voulez-vous supprimer l'image disque mais conserver la configuration, ou supprimer la machine virtuelle entière ?
sv: Du är på väg att ta bort {0}. Detta kan inte ångras. Vill du ta bort diskavbildningen men behålla konfigurationen eller ta bort hela den virtuella datorn?

source: Delete disk image
fr: Supprimer l'image disque
sv: Ta bor diskavbilden

source: Delete whole VM
fr: Supprimer la machine virtuelle entière
sv: Ta bort hela den virtuella datorn

source: Connect display with SPICE
fr: Connecter l'affichage avec SPICE
sv: Anslut skärm med SPICE

source: SPICE client not found
fr: Client SPICE non trouvé
sv: Ingen SPICE-klient hittades

source: Connect with SSH
fr: Se connecter avec SSH
sv: Anslut via SSH

source: SSH server not detected on guest
fr: Serveur SSH non détecté sur l'invité
sv: Ingen SSH-server identifierad på gästen

source: Launch SSH connection to {0}
fr: Lancer la connexion SSH vers {0}
sv: Starta SSH-anslutning till {0}

source: SSH username
fr: Nom d'utilisateur SSH
sv: SSH-användarnamn

source: Connect
fr: Connecter
sv: Anslut

source: Loading available downloads
fr: Chargement des téléchargements disponibles
sv: Läser in tillgängliga nerladdningar

source: Powered by
fr: Propulsé par
sv: Drivs av

source: Error
sv: Fel

source: Could not write to the working directory. Please check the permissions.
sv: Kunde inte skriva till arbetsmappen. Kontrollera rättigheterna.

source: OK
cy: Iawn
gd: Ceart gu leòr
oc: D’acordi
tr: TAMAM

source: Version
cs_cz: Verze
cy: Fersiwn
gd: Dreach
hu: Verzió
it: Versione
ja: バージョン
nl: Versie
no: Versjon
pl: Wersja
pt_br: Versão
pt_pt: Versão
tr: Sürüm

source: Downloading...{0}%
cy: Llwytho i lawr... {0}%
gd: A ’luchdachadh sìos...{0}%
it: Scaricando...{0}%
no: Laster ned...{0}%
pl: Pobieranie...{0}%
